ent-EchoOrangeTeapack = пакетик сиропа для апельсинового чая
    .desc = Это пакетик, заполненный сиропом для апельсинового чая.

ent-EchoCherryTeapack = пакетик сиропа для вишнёвого чая
    .desc = Это пакетик, заполненный сиропом для вишнёвого чая.

ent-EchoWatermelonTeapack = пакетик сиропа для арбузного чая
    .desc = Это пакетик, заполненный сиропом для арбузного чая? Да, есть и такой.

ent-EchoEmptyTeaPack = пустой пакетик от чайного сиропа
    .desc = Это пустой пакетик, который используется для создания сиропа из арбуза, вишни и апельсина в микроволновке.
