ent-EchoBookSRPcmd = СРП командного состава
    .desc = Стандартные рабочие процедуры командного состава. Стоит соблюдать их, если не хочешь оказаться за решеткой.

ent-EchoBookSRPcrg = СРП отдела снабжения
    .desc = Стандартные рабочие процедуры отдела снабжения. Стоит соблюдать их, если не хочешь оказаться за решеткой.

ent-EchoBookSRPeng = СРП инженерного отдела
    .desc = Стандартные рабочие процедуры инженерного отдела. Стоит соблюдать их, если не хочешь оказаться за решеткой.

ent-EchoBookSRPjrd = СРП юридического отдела
    .desc = Стандартные рабочие процедуры юридического отдела. Стоит соблюдать их, если не хочешь оказаться за решеткой.

ent-EchoBookSRPmed = СРП медицинского отдела
    .desc = Стандартные рабочие процедуры медицинского отдела. Стоит соблюдать их, если не хочешь оказаться за решеткой.

ent-EchoBookSRPrnd = СРП научного отдела
    .desc = Стандартные рабочие процедуры научного отдела. Стоит соблюдать их, если не хочешь оказаться за решеткой.

ent-EchoBookSRPsec = СРП службы безопасности
    .desc = Стандартные рабочие процедуры службы безопасности. Стоит соблюдать их, если не хочешь оказаться за решеткой.

ent-EchoBookSRPsrv = СРП сервисного отдела
    .desc = Стандартные рабочие процедуры сервисного отдела. Стоит соблюдать их, если не хочешь оказаться за решеткой.

ent-EchoBookPCDsec = Процедуры службы безопасности
    .desc = Набор процедур службы безопасности для правильного поддержания закона и порядка на своих космических станциях. Следуйте им, если не хотите быть навсегда уволенным из доблестной службы безопасности.

ent-EchoBookPCDcmd = Процедуры командного состава
    .desc = Набор процедур командного состава для правильного управления сотрудниками и соблюдения порядка на станции. Следуйте им, если не хотите получить запрет на становление главой отдела.

ent-EchoBookPCDjrd = Процедуры юридического отдела
    .desc = Набор процедур юридического отдела для правильного решения юридических вопросов и вынесения судебных вердиктов на станции. Следуйте им, если не хотите получить запрет на становление сотрудником юридического отдела.

ent-EchoBookCoctailsRecipe = блокнот с рецептами новых коктейлей
    .desc = Блокнот, оставленный неким Р.С., с описанием его авторских коктейлей и тех, что он открыл для себя за время работы в баре.
