
ent-EchoOpes = настольный флаг ОПЕС
    .desc = За демократию!

ent-EchoUssr = настольный флаг СССР
    .desc = Пролетарии всей планеты, объединяйтесь!

ent-EchoShipBottle = корабль в бутылке
    .desc = Человечеству всегда было интересно, можно ли засунуть корабль в бутылку? По всей видимости, можно.

ent-EchoGoldPhone = золотой телефон
    .desc = Роскошный телефон из золота. Символ статуса и богатства.

ent-EchoDesktopClock = настольные часы
    .desc = Сколько ещё ждать до окончания смены?...

ent-EchoDesktopTableAdministrator = настольная табличка "Администратор"
    .desc = I'M THE BOSS!
